<?php

return [
    'service_title' => 'আমাদের <span>সেবাসমূহ</span>',
    'service_declaration' => 'আমরা প্রতিটি ক্লায়েন্টের আর্কিটেকচারাল আকাঙ্ক্ষার পাশাপাশি অভ্যন্তর নকশা, মাস্টার পরিকল্পনা এবং টেকসইতে আমাদের দক্ষতার সাথে যুক্ত করার চেষ্টা করি।',
    'service_1_title' => 'ইন্টারিওর ডিজাইন',
    'service_1_declaration' => 'স্বপ্ন শুধু দেখার বিষয় নয়। স্বপ্ন পূরণ করার মাঝেই পূর্ণ সার্থকতা। জীবনে সেই ব্যক্তি সার্থক এবং সফল যে তার স্বপ্ন পূরণ করেছে।',
    'service_2_title' => 'এক্সতেরিওর ডিজাইন',
    'service_2_declaration' => 'স্বপ্ন শুধু দেখার বিষয় নয়। স্বপ্ন পূরণ করার মাঝেই পূর্ণ সার্থকতা। জীবনে সেই ব্যক্তি সার্থক এবং সফল যে তার স্বপ্ন পূরণ করেছে।',
    'service_3_title' => 'ইঞ্জিনিয়ারিং কনসাল্টেন্ট',
    'service_3_declaration' => 'স্বপ্ন শুধু দেখার বিষয় নয়। স্বপ্ন পূরণ করার মাঝেই পূর্ণ সার্থকতা। জীবনে সেই ব্যক্তি সার্থক এবং সফল যে তার স্বপ্ন পূরণ করেছে।',
    'service_4_title' => 'কন্সট্রাকসন  ডকুমেন্টস',
    'service_4_declaration' => 'স্বপ্ন শুধু দেখার বিষয় নয়। স্বপ্ন পূরণ করার মাঝেই পূর্ণ সার্থকতা। জীবনে সেই ব্যক্তি সার্থক এবং সফল যে তার স্বপ্ন পূরণ করেছে।',
    'the_best_title' => 'আমরা কেন <span>সেরা?</span>',
    'the_best_declaration' => 'স্বপ্ন শুধু দেখার বিষয় নয়। স্বপ্ন পূরণ করার মাঝেই পূর্ণ সার্থকতা। জীবনে সেই ব্যক্তি সার্থক এবং সফল যে তার স্বপ্ন পূরণ করেছে। আমরা অনেক সপ্নই দেখি। সব হয়তো পূরণ করা সম্ভব নয়। তবে চেষ্টা করতে দোষ কি? অন্তত বলতে পারবো, না! আমি আমার স্বপ্ন পূরণের চেষ্টা করেছি। আপনার স্বপ্ন আপনি মার্ক জুকারবারগের মত সফল ব্যক্তি হবেন। কিন্তু একবার ভেবে দেখেছেন? আপনি এই স্বপ্ন পূরণ করার জন্য কি কখনো চেষ্টা করেছেন? তাহলে ভাবুন কিভাবে আপনার স্বপ্ন পূরণ হবে? ভাবুন কিভাবে আপনি সফল হবেন? অনেকে হয়তো চেষ্টা করতে চেয়েও পর্যাপ্ত গাইডলাইন এর অভাবে বা অন্য কোন সমস্যায় করতে পারেননি। অথবা চেষ্টা করেও সফল হননি।',
    ''
];
